[
  {
    "id": "kristian-1",
    "routeId": "kristian",
    "title": "Møllegården",
    "lat": 57.22140,
    "lon": 10.28365,
    "radiusMeters": 12,
    "storyteller": "kristian",
    "text": "Hej jeg hedder Kristian og jeg vil gerne fortælle jer lidt om Mølleskovens historie og hvordan den er blevet skabt. Jeg har altid været fascineret af isens kræfter og Jyske Ås er faktisk blevet dannet under den sidste istid. Istiden hed Weichsel og begyndte for ca. 117.000 år siden og sluttede for ca. 11.700 år siden.\n\nVil I med en tur op i Mølleskoven og se hvad isen har skabt? Vi starter i den ende der ligger tættest på gården."
  },
  {
    "id": "kristian-2",
    "routeId": "kristian",
    "title": "Lille gangbro",
    "lat": 57.22121,
    "lon": 10.28335,
    "radiusMeters": 12,
    "storyteller": "kristian",
    "text": "Vi skal bare lige over den lille gangbro og så møder vi starten af en randmoræne. En randmoræne er aflejringer fra en gletsjer. For 15.000 år siden kom der en gletsjer fra Østersøen. Med sig havde den enorme mængder af sand, grus, sten og klippeblokke.\n\nEn gletsjer fungerer lidt ligesom når du skubber en sneskovl hen over jorden, så skubber du sneen foran skovlen. Det samme gør en gletsjer, når den bevæger sig ind over land.\n\nI 3000 år lå gletsjeren og bevægede sig frem og tilbage i Vendsyssel, indtil den smeltede helt for 12.000 år siden. Jyske Ås og Mølleskoven er altså en del af gletsjerens efterladenskaber."
  },
  {
    "id": "kristian-3",
    "routeId": "kristian",
    "title": "Toppen af skrænten",
    "lat": 57.22094,
    "lon": 10.28124,
    "radiusMeters": 12,
    "storyteller": "kristian",
    "text": "Når vi kommer op på toppen af randmorænen, kan I få fornemmelsen af den højderyg der strækker sig hele vejen op til Jyske Ås’ udspring mod nordvest. Der har oprindeligt ikke været alle de slugter her i Mølleskoven, de er blevet skabt gennem tiden af Møllebækken og de omkringliggende kilder, der har arbejdet sig ned igennem sandet og gruset.\n\nMøllebækken udspringer i øvrigt oppe fra Jyske Ås ca. 1,5 km herfra, der hvor Dorfgade krydser Jyske Ås."
  },
  {
    "id": "kristian-4",
    "routeId": "kristian",
    "title": "Sti langs mark",
    "lat": 57.22048,
    "lon": 10.28175,
    "radiusMeters": 12,
    "storyteller": "kristian",
    "text": "For at komme ned i den anden ende af Mølleskoven, så skal vi ud af skoven og så til højre. Når I kommer ud af skoven, så gør jer den tjeneste lige at kigge ud over marken. Så får I et rigtig godt overblik over det omkringliggende landskab. Vi skal ind af det første hul mellem træerne til højre, ned af skrænten og så til venstre langs vandløbet."
  },
  {
    "id": "kristian-5",
    "routeId": "kristian",
    "title": "Bunden af skov ved vandløb",
    "lat": 57.22088,
    "lon": 10.28038,
    "radiusMeters": 12,
    "storyteller": "kristian",
    "text": "Her kan I rigtig fornemme slugterne og se hvordan kilderne arbejder sig igennem randmorænen. Der kan dog være lidt vådt og mudret – så vær opmærksom på hvor I sætter fødderne.\n\nI øvrigt, en anden spændende detalje er at den gang isen smeltede, der var Vendsyssel dækket af hav. Isen havde på grund af sin massive vægt trykket landjorden så meget ned, at den blev dækket af vand.\n\nDet er derfor, at man nogle steder kan finde gammel havbund inde midt i landet. Efter at isen forsvandt, begyndte landjorden lige så stille at hæve sig igen og blev til det Vendsyssel vi kender i dag."
  },
  {
    "id": "kristian-6",
    "routeId": "kristian",
    "title": "Sti langs vandløb 1",
    "lat": 57.22079,
    "lon": 10.27971,
    "radiusMeters": 12,
    "storyteller": "kristian",
    "text": "I har nok allerede observeret, at skoven mest består af bøgetræer. Det var faktisk sådan, at i gammel tid der var skoven delt op i overskov og underskov. Overskoven ejede godsejeren, mens bønderne måtte have lov til at tage de andre træer til bl.a. brænde og dyrehegn.\n\nOrdningen med overskov og underskov opstod helt tilbage i 1446 og i 1600-tallet blev det præciseret at overskov bestod af eg, bøg og ask og at alle andre træarter uanset størrelse, var underskov. Loven opstod for at sikre de store træer til bl.a. skibsbyggeri, men loven havde den stik modsatte virkning. Dette prøvede man at ændre på i 1781, hvor den Store Udskiftningsforordning blev lavet. Bønderne mistede herefter retten til underskoven, dog mod kompensation."
  },
  {
    "id": "kristian-7",
    "routeId": "kristian",
    "title": "Sti langs vandløb 2",
    "lat": 57.22051,
    "lon": 10.27947,
    "radiusMeters": 12,
    "storyteller": "kristian",
    "text": "Jeg ved ikke om I har bemærket det, men rigtig mange af bøgetræerne har knuder på stammen. Det er især noget man ser i Vendsyssel og de træer kaldes også for Vendsyssel Bøge eller Vendsyssel Røller. Jeg har ladet mig fortælle, at man kan dreje nogle flotte skåle ud af knuderne. Knuderne skulle give et rigtig flot spil i træet. Så hvis man skulle falde over en knude en gang og man kender en trædrejer, så var det måske et forsøg værd."
  },
  {
    "id": "kristian-8",
    "routeId": "kristian",
    "title": "Gammel gangbro",
    "lat": 57.22058,
    "lon": 10.27853,
    "radiusMeters": 12,
    "storyteller": "kristian",
    "text": "Nå jeg har som sædvanligt snakket alt for meget, det er desværre en af mine dårlige vaner, hvis du spørger min familie. Vi er ved at være nået til vejs ende i vores Mølleskov, nu skal vi bare til højre og så kommer der en gammel gangbro. Den fører hen over vandløbet som løber ud i vores Møllesø.\n\nI øvrigt så kan vi jo takke gletsjeren for, at vi har de helt rigtige forhold til at have både en vandmølle og vindmølle. Uden den havde vi måske ikke kunnet bygge nogle af dem og så har vi ikke kunnet lave strøm, mel eller foder. Det hele hænger sammen i et større puslespil.\n\nHåber at I har fået lidt ny viden og ser på landskabet på en ny måde, næste gang I bevæger jer rundt i landet fra de flade heder til de høje bakkedrag. Tak fordi I ville med mig rundt, det har været rigtig hyggeligt."
  }
]
